{
    "fawn": 1, 
    "": 5, 
    "sonja": 11041, 
    "woods": 30250, 
    "spiders": 35655, 
    "gavan": 16403, 
    "hanging": 46655, 
    "francesca": 13748, 
    "comically": 16405, 
    "cherrie": 41067, 
    "disobeying": 8277, 
    "gad": 31984, 
    "canet": 11045, 
    "orczy": 27508, 
    "scold": 16, 
    "originality": 27510, 
    "hallucinate": 14114, 
    "rickman": 22, 
    "symbologist": 19144, 
    "co-operation": 11054, 
    "bratislava": 24663, 
    "appropriation": 19154, 
    "transvestism": 14606, 
    "politician": 38645, 
    "bringing": 38317, 
    "unsworth": 9, 
    "wooded": 32877, 
    "durocher": 24288, 
    "grueling": 35672, 
    "wooden": 39, 
    "wednesday": 24675, 
    "circuitry": 35826, 
    "crotch": 2857, 
    "asami": 24462, 
    "stereotypical": 3069, 
    "shows": 36530, 
    "guardsmen": 24679, 
    "non-violent": 43952, 
    "spinotti": 11076, 
    "insular": 25594, 
    "punning": 33128, 
    "frederick": 678, 
    "feasibility": 13246, 
    "bannister": 24687, 
    "mortgages": 23070, 
    "gorman": 57, 
    "woody": 46656, 
    "consenting": 58, 
    "scraped": 35687, 
    "inanimate": 24693, 
    "errors": 8324, 
    "dialogs": 27543, 
    "cooking": 13793, 
    "fonzie": 13794, 
    "warmongering": 27549, 
    "videodrome": 32899, 
    "designing": 8328, 
    "hallucinating": 11541, 
    "succumb": 24703, 
    "shocks": 13798, 
    "chins": 33243, 
    "brainwashed": 15767, 
    "mcanally": 26830, 
    "ching": 16460, 
    "perfunctorily": 36041, 
    "china": 21891, 
    "shandling": 24715, 
    "detail-oriented": 8710, 
    "chink": 81, 
    "finkel": 30314, 
    "natured": 82, 
    "kids": 8344, 
    "uplifting": 13814, 
    "climbed": 41142, 
    "controversy": 25133, 
    "kidd": 5646, 
    "natures": 14854, 
    "neurologist": 21906, 
    "spotty": 41146, 
    "climber": 41147, 
    "golden": 2910, 
    "cobblers": 11116, 
    "topography": 13823, 
    "gainsbourg": 2912, 
    "imploding": 29042, 
    "goody-UNK": 11118, 
    "battisti": 5658, 
    "unsinkable": 11120, 
    "stern": 41158, 
    "unearned": 40133, 
    "worlock": 6135, 
    "dna": 5665, 
    "catchy": 21924, 
    "insecurity": 2923, 
    "grahame": 5669, 
    "cannibal": 32943, 
    "sidebars": 47241, 
    "dvd-video": 2926, 
    "music": 38378, 
    "therefore": 41164, 
    "distortions": 19235, 
    "mcclusky": 8373, 
    "sermons": 11130, 
    "marber": 2928, 
    "benedikt": 32949, 
    "populations": 8380, 
    "mesmerize": 32953, 
    "demoted": 2934, 
    "quinnell": 22499, 
    "yahoo": 30348, 
    "luttrell": 6227, 
    "meteorologist": 28116, 
    "hermann": 27512, 
    "milestones": 31126, 
    "boorman": 46760, 
    "primeval": 33553, 
    "schoolboys": 30352, 
    "circumstances": 8388, 
    "horror/drama": 32964, 
    "intake": 5692, 
    "morally": 30920, 
    "locked": 11141, 
    "toxins": 37060, 
    "film.it": 125, 
    "lomax": 40137, 
    "locker": 127, 
    "locket": 7883, 
    "gershon": 41188, 
    "film.if": 130, 
    "tomahawk": 33808, 
    "expressively": 3595, 
    "hans-erik": 24778, 
    "wang": 35762, 
    "wand": 39041, 
    "wane": 41873, 
    "unjust": 19267, 
    "hand-in-hand": 15219, 
    "pooper": 8407, 
    "want": 32987, 
    "xtro": 30370, 
    "pinto": 9092, 
    "absolute": 14583, 
    "sylwan": 16523, 
    "wracked": 43938, 
    "tchaikovsky": 19278, 
    "traven": 44049, 
    "travel": 148, 
    "subtleness": 209, 
    "copious": 8414, 
    "all-important": 37413, 
    "callie": 16418, 
    "rudnick": 30378, 
    "dangerfield": 27631, 
    "gouge": 23873, 
    "cadence": 158, 
    "over-sized": 44056, 
    "thivisol": 38699, 
    "arch-villain": 6470, 
    "other-worldly": 4688, 
    "assimilated": 2984, 
    "stoller": 39172, 
    "highsmith": 44060, 
    "dinosaurs": 8428, 
    "modest": 5733, 
    "seda": 41228, 
    "cerebrally": 41229, 
    "sentencing": 27648, 
    "uplifters": 19294, 
    "gautreaux": 46803, 
    "matter-of-fact": 5740, 
    "colorfully": 13897, 
    "chandor": 11180, 
    "glenne": 8438, 
    "matter-of-UNK": 30394, 
    "subplots": 38437, 
    "sickening": 44072, 
    "tulip": 9272, 
    "18th": 13905, 
    "mokoena": 13907, 
    "lannington": 21843, 
    "nonsensical": 183, 
    "rawhide": 19155, 
    "snugly": 11193, 
    "welcomed": 11194, 
    "comic-books": 3006, 
    "whizzing": 44081, 
    "partnered": 33028, 
    "sidekicks": 13916, 
    "rewarded": 11200, 
    "activating": 22007, 
    "grzegorz": 11202, 
    "welcomes": 25773, 
    "wickedly": 33035, 
    "fit": 44087, 
    "lifeline": 38457, 
    "screaming": 22012, 
    "fix": 5760, 
    "fig": 35829, 
    "end.the": 41284, 
    "wales": 19328, 
    "probst": 1169, 
    "fin": 5765, 
    "fim": 14038, 
    "zucker": 16711, 
    "shenkman": 3022, 
    "paterfamilias": 19330, 
    "songwriter": 33047, 
    "zab": 6511, 
    "saber-toothed": 16579, 
    "imboca": 8473, 
    "cascades": 14015, 
    "twits": 11219, 
    "recollections": 30270, 
    "maslansky": 44100, 
    "effects": 8477, 
    "over-rated": 13941, 
    "multidimensional": 16584, 
    "sixteen": 19337, 
    "undeveloped": 27688, 
    "glutted": 22028, 
    "human/alien": 23101, 
    "defecate": 19342, 
    "whacking": 27693, 
    "bartok": 31413, 
    "mcgonagall": 35836, 
    "zinneman": 16593, 
    "lucero": 22033, 
    "stand-outs": 12279, 
    "disconnection": 13948, 
    "frewer": 19347, 
    "averse": 16597, 
    "ingrid": 3035, 
    "burial": 20446, 
    "telescope": 3039, 
    "allah": 24868, 
    "allan": 30448, 
    "allam": 33070, 
    "parasites": 31277, 
    "flickshout.UNK": 23207, 
    "worn-out": 30453, 
    "golem": 24875, 
    "touts": 255, 
    "oprah": 35858, 
    "henri-pierre": 16615, 
    "smirk": 20518, 
    "indiscretion": 24877, 
    "brutish": 5600, 
    "mason": 30460, 
    "mazur": 17757, 
    "encourage": 23273, 
    "adapt": 3053, 
    "zellwegger": 23286, 
    "frenchie": 11225, 
    "abbott": 38499, 
    "stamping": 41304, 
    "strata": 46874, 
    "pumpkins": 24890, 
    "corrects": 19381, 
    "anti-heroine": 19382, 
    "estimate": 11269, 
    "universally": 30477, 
    "husbands": 1935, 
    "competes": 11271, 
    "sickeningly": 19388, 
    "connive": 4329, 
    "disturbed": 3076, 
    "competed": 14507, 
    "portmanteau": 20662, 
    "mendacity": 3079, 
    "well-conceived": 41324, 
    "breed": 20087, 
    "dawns": 983, 
    "disfigured": 44155, 
    "sandro": 37533, 
    "stylistics": 24907, 
    "kfc": 14008, 
    "ho-ho": 38531, 
    "reintroduces": 46901, 
    "seizures": 11290, 
    "olds": 294, 
    "bakelite": 20746, 
    "renovated": 35898, 
    "service": 5834, 
    "forrester": 46905, 
    "niedermann": 9593, 
    "best-written": 5838, 
    "needed": 24918, 
    "mind-boggling": 15106, 
    "grossness": 303, 
    "critter": 1489, 
    "genesis": 46913, 
    "rewards": 3102, 
    "enthrall": 7211, 
    "oingo": 3104, 
    "travers": 16669, 
    "dismembers": 41358, 
    "doreen": 48476, 
    "mutilated": 44182, 
    "enthrals": 8570, 
    "positively": 27778, 
    "ahmed": 16675, 
    "zatoichi": 3113, 
    "saeed": 32055, 
    "handcuffs": 8577, 
    "idly": 38559, 
    "idle": 327, 
    "sheen": 28446, 
    "feeling": 41372, 
    "dustfinger": 16073, 
    "colonized": 35627, 
    "assertiveness": 40100, 
    "longs": 11327, 
    "redesigned": 11328, 
    "sustaining": 46699, 
    "sukie": 33151, 
    "spectrum": 14045, 
    "longo": 44202, 
    "brawny": 30536, 
    "arousal": 38570, 
    "pomp": 17340, 
    "urinate": 19447, 
    "tale": 11879, 
    "leopold-loeb": 33157, 
    "dozen": 8588, 
    "farnham": 5869, 
    "affairs": 19449, 
    "wholesome": 22135, 
    "mostly": 44852, 
    "achievement": 29469, 
    "paramedics": 14051, 
    "uncouth": 8592, 
    "racers": 40954, 
    "toothed": 44209, 
    "snitch": 16313, 
    "mickle": 3142, 
    "workmates": 16704, 
    "kremlin": 3146, 
    "concedes": 360, 
    "45th": 3148, 
    "mi-NUMTOKEN": 20098, 
    "committing": 41403, 
    "limitless": 3153, 
    "diminishing": 22145, 
    "cinematic": 18332, 
    "resonates": 10249, 
    "disjointed": 30551, 
    "hit-man": 13790, 
    "gallagher": 11352, 
    "reverence": 16712, 
    "conceded": 15681, 
    "resonated": 34863, 
    "bradford": 11355, 
    "singer": 33176, 
    "cringing": 25963, 
    "willy-UNK": 30559, 
    "one-eye": 41419, 
    "tech": 22164, 
    "fugitives": 48640, 
    "rayden": 37585, 
    "hastings": 8610, 
    "scream": 14082, 
    "super-tough": 40365, 
    "saying": 15762, 
    "dickey": 35966, 
    "tempter": 5905, 
    "jocular": 2879, 
    "dicken": 11369, 
    "ulcer": 17294, 
    "rediscovers": 18491, 
    "cheaply": 41439, 
    "noriko": 11991, 
    "hounded": 38617, 
    "apace": 8624, 
    "clicked": 395, 
    "hi-tech": 14096, 
    "rico": 35979, 
    "bliss": 29643, 
    "rick": 48782, 
    "rich": 2232, 
    "kloser": 40477, 
    "rice": 14105, 
    "memoir": 10500, 
    "rica": 26937, 
    "plate": 25013, 
    "dorrie": 35984, 
    "joely": 38344, 
    "sturgess": 7715, 
    "plato": 2900, 
    "umbilical": 25017, 
    "platt": 16753, 
    "NUMTOKEN-disc": 27638, 
    "clumsiness": 18608, 
    "altogether": 41457, 
    "rugged": 44861, 
    "droning": 33218, 
    "stoically": 14118, 
    "jaguar": 11396, 
    "nicely": 18648, 
    "UNKUNK.": 37311, 
    "boarder": 11398, 
    "pretzel": 47014, 
    "patch": 21355, 
    "eyelids": 33228, 
    "hang-dog": 5138, 
    "boarded": 13315, 
    "pioneering": 5940, 
    "bUNICODE_ERRUNICODE_ERRrbara": 1963, 
    "heirloom": 3211, 
    "clarified": 24235, 
    "sensitivity": 5944, 
    "pinon": 36007, 
    "erika": 27110, 
    "mood-setting": 44289, 
    "clarifies": 37926, 
    "chads": 22834, 
    "48th": 44291, 
    "playfulness": 37938, 
    "lots": 11423, 
    "lotr": 14140, 
    "irs": 25046, 
    "irv": 33245, 
    "droves": 25047, 
    "xvi": 38660, 
    "irk": 47040, 
    "markedly": 9398, 
    "ira": 14924, 
    "lota": 11430, 
    "epically": 8676, 
    "requisites": 5967, 
    "letting": 29376, 
    "extend": 7968, 
    "nature": 25055, 
    "fruits": 31179, 
    "lapping": 451, 
    "impalements": 12921, 
    "nordley": 33562, 
    "extent": 2562, 
    "gobble": 20114, 
    "tendons": 16799, 
    "tyranny": 460, 
    "veer": 5978, 
    "voyeuristic": 19553, 
    "himalayas": 22247, 
    "heating": 25073, 
    "levitating": 10029, 
    "sublime": 22837, 
    "lookin": 38689, 
    "himalayan": 8698, 
    "fearlessly": 22256, 
    "eradicate": 47060, 
    "libyan": 3251, 
    "mortified": 474, 
    "twenty-three": 30079, 
    "maclaine": 27921, 
    "blonds": 27922, 
    "gopher": 8704, 
    "wearying": 35495, 
    "gypsies": 41520, 
    "fissures": 11101, 
    "haggerty": 25084, 
    "affiliated": 46722, 
    "costa-gavras": 21239, 
    "blonde": 16820, 
    "smackdown": 33284, 
    "underdone": 36057, 
    "milquetoast": 47074, 
    "triviality": 14181, 
    "union": 487, 
    "remained": 19579, 
    "fro": 33289, 
    "kojak": 19580, 
    ".": 3264, 
    "bothers": 490, 
    "much": 3266, 
    "wiseguy": 11103, 
    "tonino": 4102, 
    "undistinguished": 29381, 
    "fry": 22279, 
    "tallest": 33291, 
    "toning": 25100, 
    "doldrums": 21897, 
    "sensationalized": 38715, 
    "retrospect": 25917, 
    "spit": 33294, 
    "arkin": 502, 
    "charleton": 19591, 
    "davy": 33298, 
    "sycophants": 13731, 
    "doubts": 35651, 
    "stepdad": 16842, 
    "spin": 44352, 
    "skilfully": 6017, 
    "wildcat": 8383, 
    "noland": 21835, 
    "mesmerising": 44359, 
    "employ": 16850, 
    "misconstrued": 27953, 
    "elaborate": 11107, 
    "tillie": 10197, 
    "ditching": 6033, 
    "expat": 4757, 
    "verges": 111, 
    "conditioned": 35748, 
    "eighteen": 47106, 
    "waddell": 32982, 
    "haplessly": 29543, 
    "womanly": 34796, 
    "oxymoron": 25234, 
    "breakfast": 12008, 
    "hone": 11508, 
    "hong": 17154, 
    "inventively": 21980, 
    "jolting": 179, 
    "mummified": 44381, 
    "sandza": 41578, 
    "spews": 36102, 
    "split": 14229, 
    "heart-breaker": 22314, 
    "outitw": 220, 
    "codename": 22316, 
    "dunkirk": 19627, 
    "cavanaugh": 3310, 
    "campness": 16878, 
    "half-sister": 16157, 
    "effortlessly": 33336, 
    "inadvertently": 11249, 
    "well-composed": 16883, 
    "frenchmen": 36113, 
    "vivien": 3315, 
    "qualifications": 38503, 
    "workforce": 47124, 
    "low-grade": 14237, 
    "marched": 43810, 
    "boiler": 14240, 
    "supper": 41591, 
    "torpedoed": 47131, 
    "daddario": 11525, 
    "kamino": 35911, 
    "noblewoman": 16681, 
    "out-right": 11692, 
    "mentors": 3325, 
    "academic": 14249, 
    "stillness": 44403, 
    "academia": 21117, 
    "goofing": 6072, 
    "cineastes": 22147, 
    "corporate": 22336, 
    "massaging": 26419, 
    "plaque": 22165, 
    "outlived": 1206, 
    "gigolo": 47148, 
    "belloq": 25168, 
    "spider-like": 33267, 
    "murtaugh": 25169, 
    "nalder": 28002, 
    "lasse": 41467, 
    "brandish": 36262, 
    "lasso": 19659, 
    "hah": 33251, 
    "hai": 36141, 
    "blech": 19252, 
    "hal": 44414, 
    "film.but": 19662, 
    "han": 563, 
    "espouses": 47159, 
    "had": 16813, 
    "advancement": 8705, 
    "hag": 25088, 
    "hay": 30673, 
    "beloved": 22356, 
    "duffel": 11479, 
    "har": 6016, 
    "has": 8800, 
    "espoused": 44423, 
    "haw": 21442, 
    "biehn": 21345, 
    "municipal": 41571, 
    "re-writes": 47171, 
    "elders": 36154, 
    "confection": 16922, 
    "cliche": 22423, 
    "unequivocally": 11563, 
    "guinevere": 36156, 
    "indicative": 28028, 
    "emerich": 38367, 
    "clustered": 28005, 
    "shadow": 38806, 
    "flotsam": 14423, 
    "ballhaus": 44420, 
    "arsenyev": 31494, 
    "sleuthing": 6104, 
    "masonic": 15065, 
    "anti-climatic": 22370, 
    "gade": 36163, 
    "alice": 19688, 
    "niels": 28038, 
    "maniquis": 36182, 
    "festivities": 28040, 
    "over-stylized": 22376, 
    "misdemeanors": 41644, 
    "elements.the": 22380, 
    "warping": 31815, 
    "pauley": 594, 
    "proffers": 25208, 
    "crowd": 28047, 
    "teen-UNK": 24996, 
    "walk-on": 16946, 
    "crown": 44452, 
    "topping": 28052, 
    "policewoman": 14081, 
    "captive": 3455, 
    "billboard": 44455, 
    "stealthily": 41654, 
    "hemsworth": 11590, 
    "double-agent": 3390, 
    "chabert": 33536, 
    "lockdown": 14315, 
    "inhuman": 8835, 
    "plucked": 48732, 
    "syphilis": 14321, 
    "monogamy": 19713, 
    "completly": 38827, 
    "howell": 21034, 
    "rooker": 44468, 
    "spin-offs": 28068, 
    "neatest": 25233, 
    "blood-fest": 3403, 
    "life-or-death": 33437, 
    "binder": 11604, 
    "stutter": 12514, 
    "starring": 22603, 
    "disdains": 10876, 
    "composites": 44473, 
    "stoker": 11610, 
    "stokes": 14335, 
    "malmuth": 30812, 
    "restlessness": 39533, 
    "plot-hole": 8857, 
    "anomalous": 38846, 
    "pre-NUMTOKEN": 25250, 
    "bicentennial": 16971, 
    "non-acting": 33450, 
    "stoked": 22425, 
    "ala.": 6154, 
    "infraction": 47232, 
    "marshall": 28082, 
    "honeymoon": 47233, 
    "administer": 28368, 
    "beings": 28086, 
    "marshals": 8872, 
    "unrecognisable": 25579, 
    "mbv": 33465, 
    "despised": 41702, 
    "fabric": 8879, 
    "altitude": 6174, 
    "tama": 14357, 
    "boileau": 11128, 
    "tame": 25629, 
    "grasping": 36225, 
    "despises": 38870, 
    "greatness": 3437, 
    "rapes": 38871, 
    "verdu": 25282, 
    "spurting": 22848, 
    "eastwoods": 38878, 
    "thesaurus": 19759, 
    "hot-tempered": 44898, 
    "verde": 20158, 
    "wines": 21372, 
    "safeguard": 47260, 
    "verdi": 3870, 
    "welland": 12254, 
    "congratulations": 11651, 
    "humbled": 17439, 
    "masquerading": 20203, 
    "arrays": 44516, 
    "smashes": 8902, 
    "break-up": 36247, 
    "auditioning": 1119, 
    "smashed": 33495, 
    "duet": 38893, 
    "dues": 47736, 
    "pencak": 44523, 
    "passenger": 47742, 
    "disgrace": 17015, 
    "barrymore": 22477, 
    "unnerve": 28127, 
    "decapitation": 25307, 
    "females": 21933, 
    "triangles": 44534, 
    "kentley": 3475, 
    "slurring": 17567, 
    "mid-sixties": 41749, 
    "prejean": 28671, 
    "dowling": 30867, 
    "cambodia": 33514, 
    "asshole": 2443, 
    "waldenbergs": 25856, 
    "pasadena": 14410, 
    "role": 13019, 
    "obliges": 12961, 
    "sunset": 33895, 
    "vegetative": 17616, 
    "wordlessly": 33521, 
    "self-doubt": 9506, 
    "re-watched": 6219, 
    "intend": 38920, 
    "thoroughgoing": 47298, 
    "palms": 17040, 
    "ointment": 17042, 
    "outage": 21310, 
    "devos": 33527, 
    "transported": 37821, 
    "palme": 44549, 
    "comely": 41767, 
    "palma": 6831, 
    "class-conscious": 1328, 
    "smelling": 8936, 
    "variable": 33574, 
    "batmans": 8937, 
    "aragorn": 36278, 
    "hawkes": 25337, 
    "explosions": 33532, 
    "loren": 3495, 
    "shootout": 14843, 
    "filing": 3848, 
    "overturned": 44563, 
    "gown": 19814, 
    "childs": 30892, 
    "loncraine": 17060, 
    "post-vietnam": 3502, 
    "corps": 714, 
    "whoever": 30894, 
    "oss": 22516, 
    "idealistic": 14496, 
    "mary-mengele": 3507, 
    "bandits": 11718, 
    "chair": 17067, 
    "g.m.": 17070, 
    "macht": 17071, 
    "machu": 19824, 
    "ballet": 44574, 
    "grapples": 23633, 
    "pell": 4777, 
    "rottenness": 14453, 
    "precognition": 3515, 
    "freelance": 17075, 
    "sex-crazed": 23343, 
    "crater": 36305, 
    "coolidge": 34267, 
    "mache": 15607, 
    "underlining": 40141, 
    "connecting": 732, 
    "phoen": 32418, 
    "oversight": 17860, 
    "mis-matched": 25367, 
    "zucco": 10232, 
    "tenacious": 38968, 
    "downloading": 47344, 
    "paychecks": 17081, 
    "jerk": 22540, 
    "saldana": 25372, 
    "lard": 3525, 
    "prances": 10462, 
    "olympus": 38971, 
    "choice": 41807, 
    "pele": 23834, 
    "embark": 6270, 
    "gloomy": 25376, 
    "rationality": 30921, 
    "stays": 41811, 
    "davey": 17915, 
    "corp.": 36317, 
    "exact": 44594, 
    "tangina": 3533, 
    "minute": 6271, 
    "cooks": 28201, 
    "wojtowicz": 14475, 
    "masturbates": 11744, 
    "minnie": 39874, 
    "skewed": 19849, 
    "bellatrix": 11745, 
    "illustrators": 34493, 
    "cooke": 28209, 
    "defaults": 750, 
    "skewer": 47364, 
    "ealing": 38988, 
    "meadow": 47992, 
    "dryburgh": 25394, 
    "trails": 36332, 
    "lengthened": 759, 
    "heavyweight": 6282, 
    "long-suffering": 11757, 
    "trisha": 24801, 
    "bagging": 22569, 
    "lavishness": 39001, 
    "corazon": 9974, 
    "red-neck": 25407, 
    "celebrated": 47382, 
    "medeleine": 30946, 
    "roarke": 6290, 
    "baggins": 28234, 
    "paradoxes": 39294, 
    "casse": 11772, 
    "tallichet": 4711, 
    "geography": 47669, 
    "boost": 33599, 
    "diskant": 36349, 
    "unintentionally": 11774, 
    "l.p.": 34644, 
    "drafted": 41846, 
    "oldies": 33604, 
    "climbs": 22579, 
    "blunted": 9024, 
    "annalee": 10434, 
    "vanderbilt": 3575, 
    "gladys": 6301, 
    "address": 9030, 
    "menjou": 38283, 
    "ratio": 39298, 
    "dwindling": 3581, 
    "benson": 15543, 
    "mafioso": 3583, 
    "enroll": 1899, 
    "elmaleh": 47396, 
    "accomplishes": 41856, 
    "greely": 29321, 
    "mafiosi": 19897, 
    "dusty": 17131, 
    "documentary-like": 19898, 
    "queue": 44639, 
    "accomplished": 28254, 
    "confusingly": 13028, 
    "voldermort": 6314, 
    "pollyanna": 43017, 
    "ill-fated": 19903, 
    "matilda": 46772, 
    "influx": 17139, 
    "jerkiness": 32032, 
    "inexpressive": 10935, 
    "raise": 26534, 
    "houseman": 33625, 
    "cacophony": 36378, 
    "betraying": 34812, 
    "ex-wives": 802, 
    "umph": 17147, 
    "darnell": 3608, 
    "undergone": 18328, 
    "working": 28267, 
    "perished": 2042, 
    "pints": 2957, 
    "blackwater": 34859, 
    "sisterly": 30574, 
    "vigour": 28270, 
    "opposed": 36392, 
    "perishes": 14545, 
    "schoolchildren": 19293, 
    "assimilation": 14551, 
    "tundra": 22622, 
    "approving": 14552, 
    "sierra": 17429, 
    "consoles": 17165, 
    "comedy-horror": 41889, 
    "dragonballs": 32864, 
    "eurohorror": 25470, 
    "star-child": 14558, 
    "grauens": 6458, 
    "originally": 28292, 
    "rutherford": 14560, 
    "abortion": 17176, 
    "americanised": 5174, 
    "harmonious": 14564, 
    "albright": 36415, 
    "following": 33671, 
    "page-turning": 31018, 
    "zippers": 28299, 
    "cattivo": 9320, 
    "fantasy-adventure": 11843, 
    "admired": 25481, 
    "f.w.": 41912, 
    "mirrors": 14568, 
    "stetson": 43781, 
    "rafiki": 17189, 
    "parachute": 28304, 
    "locks": 47459, 
    "incremental": 14573, 
    "admires": 33684, 
    "fossey": 19955, 
    "week-end": 17192, 
    "locky": 25489, 
    "listens": 9089, 
    "septic": 24128, 
    "cronnenberg": 23446, 
    "dooms": 3657, 
    "vainly": 14580, 
    "thanking": 11854, 
    "mesmeric": 43132, 
    "suspense": 33870, 
    "rewatched": 17204, 
    "custer": 33701, 
    "casualness": 22667, 
    "paleontologists": 11863, 
    "atac": 41943, 
    "mythos": 12951, 
    "convincingly": 37845, 
    "fueled": 31043, 
    "meddled": 46201, 
    "matt": 24189, 
    "well-produced": 44720, 
    "schumachers": 25506, 
    "mcclory": 28323, 
    "brainless": 39104, 
    "egotistical": 3677, 
    "temperate": 2398, 
    "surfing": 31050, 
    "jonnie": 21425, 
    "straight-to-dvd": 6401, 
    "conscious": 25510, 
    "name-calling": 7865, 
    "regressive": 19979, 
    "sandbox": 7885, 
    "glynis": 18762, 
    "lip-UNK": 3687, 
    "skirmish": 11881, 
    "wolves": 28336, 
    "pulled": 17224, 
    "blowup": 25521, 
    "impactful": 28337, 
    "years": 3697, 
    "professors": 39120, 
    "structuring": 19988, 
    "episodes": 6418, 
    "axelle": 5291, 
    "stampeding": 33728, 
    "jig": 41970, 
    "overlord": 31071, 
    "disconnect": 17238, 
    "tuld": 3704, 
    "slimeball": 22708, 
    "milked": 888, 
    "jim": 19998, 
    "troubles": 17241, 
    "faves": 891, 
    "wahlberg": 33929, 
    "antipathy": 3709, 
    "spotlighting": 895, 
    "suspension": 41977, 
    "pitiable": 13368, 
    "troubled": 9144, 
    "no-brainer": 47519, 
    "dimly-lit": 11907, 
    "apron": 9146, 
    "recipients": 11908, 
    "civilian": 5384, 
    "shacked": 33749, 
    "granville": 8418, 
    "bashful": 11910, 
    "courageously": 6441, 
    "indigenous": 31082, 
    "overpowering": 36492, 
    "drilling": 14635, 
    "workmanlike": 47527, 
    "henpecked": 2651, 
    "sorted": 32106, 
    "framed": 3721, 
    "lichtenstein": 44779, 
    "shhh": 14369, 
    "plunk": 14641, 
    "didn": 3723, 
    "fisherman": 17265, 
    "instability": 42002, 
    "quarter": 42003, 
    "verbosity": 17447, 
    "materializes": 33769, 
    "retrieve": 33771, 
    "bursting": 39156, 
    "presages": 22742, 
    "receipt": 36512, 
    "barbra": 5726, 
    "remembrance": 13000, 
    "unlikelihood": 16350, 
    "sponsor": 36517, 
    "entering": 6465, 
    "uselessness": 44057, 
    "salads": 22749, 
    "disasters": 20036, 
    "two-piece": 13710, 
    "learnings": 13715, 
    "interned": 16392, 
    "yojimbo": 45297, 
    "koushun": 21908, 
    "seriously": 17290, 
    "trauma": 38302, 
    "internet": 9185, 
    "macedon": 11948, 
    "zenda": 3750, 
    "rorke": 22761, 
    "realisation": 7499, 
    "complicates": 14666, 
    "disintegrated": 6479, 
    "hairdresser": 19186, 
    "raunchy": 20207, 
    "incentives": 74, 
    "disintegrates": 35713, 
    "inwardly": 43991, 
    "complicated": 11956, 
    "crazier": 47565, 
    "grandma": 9196, 
    "dissonant": 33800, 
    "workmanship": 39185, 
    "brasil": 26734, 
    "movie.as": 11142, 
    "wrong": 27646, 
    "initiate": 42039, 
    "quibble": 9206, 
    "marly": 28418, 
    "brokeback": 9207, 
    "neglect": 9208, 
    "gutman": 967, 
    "emotion": 33817, 
    "gunshot": 3003, 
    "top-heavy": 6507, 
    "saving": 6508, 
    "symmetry": 28424, 
    "spoken": 11968, 
    "dostoyevsky": 36558, 
    "savini": 22795, 
    "westlake": 17327, 
    "parkinson": 5772, 
    "one": 9215, 
    "lovett": 40288, 
    "b-grade": 31144, 
    "movie.this": 5793, 
    "ons": 36564, 
    "tamara": 27711, 
    "plotless": 8073, 
    "exaggerations": 39209, 
    "stifler": 16628, 
    "geller": 9228, 
    "stifled": 17336, 
    "embalming": 9231, 
    "cinema-verite": 33126, 
    "mcleod": 6130, 
    "oversimplified": 17339, 
    "lingering": 22811, 
    "cherbourg": 33845, 
    "shawn": 39218, 
    "cutts": 996, 
    "surges": 14713, 
    "tombstones": 22149, 
    "snatch": 31160, 
    "devito": 31163, 
    "herds": 36576, 
    "absorbs": 20103, 
    "all-american": 1105, 
    "rza": 1004, 
    "gisbourne": 3800, 
    "mayall": 6547, 
    "crossroads": 9250, 
    "so-so": 11996, 
    "rehab": 25655, 
    "anti-western": 47616, 
    "disrespects": 1009, 
    "wandering": 28467, 
    "ascendancy": 25661, 
    "proactive": 12000, 
    "illness": 9255, 
    "UNK-buckling": 16819, 
    "stylings": 47620, 
    "sumptuous": 44870, 
    "smooth-talking": 20122, 
    "turned": 12006, 
    "locations": 9260, 
    "jewels": 28473, 
    "deutsche": 8441, 
    "balsam": 22844, 
    "jewell": 36595, 
    "uninterrupted": 28476, 
    "turner": 1023, 
    "borough": 31191, 
    "invite": 36599, 
    "honoria": 20132, 
    "fashionable": 47628, 
    "warriors": 3823, 
    "choreograph": 3449, 
    "zoo": 14742, 
    "goodman": 17379, 
    "portents": 3350, 
    ".NUMTOKEN": 33882, 
    "evened": 20138, 
    "fashionably": 3828, 
    "pimple": 47635, 
    "casely": 14748, 
    "sprawls": 14749, 
    "printer": 20141, 
    "opposite": 14752, 
    "buffer": 608, 
    "discerning": 6577, 
    "spewing": 6578, 
    "buffet": 17394, 
    "printed": 20148, 
    "knowingly": 47646, 
    "creditable": 36617, 
    "buffed": 12031, 
    "unpronounceable": 42113, 
    "movies.it": 26545, 
    "captivatingly": 44904, 
    "precode": 42116, 
    "touchy": 12033, 
    "denholm": 12034, 
    "phil": 3843, 
    "jitters": 6585, 
    "messier": 31215, 
    "jittery": 22891, 
    "lydia": 23891, 
    "faizon": 19803, 
    "mercenaries": 9527, 
    "delroy": 20163, 
    "belluci": 3910, 
    "wynn": 28175, 
    "infuriate": 12043, 
    "imagines": 31225, 
    "friction": 17417, 
    "fecal": 2316, 
    "elam": 20170, 
    "elan": 22900, 
    "counterpoints": 1059, 
    "inconsistent": 14675, 
    "aggressive": 17419, 
    "imagined": 28524, 
    "ensembles": 3915, 
    "reconciling": 12053, 
    "coaxing": 11812, 
    "simplistically": 41712, 
    "lUNICODE_ERRUNICODE_ERRpez": 19315, 
    "action-sequences": 14791, 
    "steered": 4430, 
    "guarded": 9321, 
    "suitcases": 20189, 
    "revolutionized": 36642, 
    "tilting": 39313, 
    "intonation": 43517, 
    "stoicism": 35809, 
    "simplistic": 3881, 
    "etcetera": 25738, 
    "singer-songwriter": 17437, 
    "mondo": 17438, 
    "awaiting": 17440, 
    "pimp": 17446, 
    "was/is": 39324, 
    "bathwater": 14803, 
    "trys": 6625, 
    "nathaniel": 20125, 
    "UNK-pod": 31253, 
    "barratier": 14807, 
    "hotness": 42169, 
    "vision": 22938, 
    "enthralled": 20214, 
    "breslin": 12087, 
    "marnie": 44849, 
    "audaciously": 12088, 
    "fraiser": 25758, 
    "child-friendly": 33948, 
    "impressions": 14817, 
    "hastened": 22950, 
    "claflin": 38453, 
    "intoxicating": 47711, 
    "defensively": 9348, 
    "retells": 18732, 
    "masturbatory": 9351, 
    "alarming": 3909, 
    "sponsorship": 36672, 
    "pearlman": 22957, 
    "#ck": 6649, 
    "moons": 3913, 
    "enjoys": 6650, 
    "playhouse": 27477, 
    "caan": 25776, 
    "tsui": 21771, 
    "tamahori": 26759, 
    "parker/spiderman": 24721, 
    "marietta": 15186, 
    "awards": 44988, 
    "trinian": 33969, 
    "mariette": 25805, 
    "menacing": 17485, 
    "uncharacteristically": 6663, 
    "convoluted": 4575, 
    "concentrated": 6665, 
    "busting": 3930, 
    "majestically": 17491, 
    "rhodes": 9374, 
    "auditory": 3011, 
    "matheson": 31285, 
    "millionaire": 28586, 
    "flipped": 9376, 
    "paring": 3939, 
    "s": 23050, 
    "workplace": 3940, 
    "simonet": 16836, 
    "expended": 3941, 
    "sexually-charged": 23062, 
    "semitic": 14851, 
    "grooming": 28667, 
    "gridiron": 17500, 
    "doctoring": 45002, 
    "allowance": 31290, 
    "jean-luc": 20256, 
    "loveliest": 28592, 
    "compels": 22988, 
    "dark-skinned": 20260, 
    "curt": 29493, 
    "gaiety": 20263, 
    "bader": 20397, 
    "buoyancy": 6678, 
    "anette": 9390, 
    "freisler": 28606, 
    "practises": 3957, 
    "collides": 3958, 
    "west": 42231, 
    "bayona": 23000, 
    "i.m.d.b.": 11209, 
    "breckenridge": 14871, 
    "practised": 1158, 
    "motives": 45023, 
    "split-second": 20472, 
    "mind-f": 3965, 
    "wants": 1160, 
    "beckoning": 20279, 
    "vomits": 34004, 
    "tomei": 9406, 
    "formed": 9408, 
    "readings": 36722, 
    "bombadil": 13721, 
    "photos": 42245, 
    "tightened": 25830, 
    "bainter": 6697, 
    "abject": 42248, 
    "extant": 45033, 
    "d'or": 1168, 
    "former": 9413, 
    "sommers": 20290, 
    "objectivism": 28900, 
    "pretence": 1176, 
    "straighten": 47776, 
    "royle": 45039, 
    "squeezes": 36731, 
    "straighter": 9422, 
    "rylance": 47284, 
    "squeezed": 12471, 
    "situation": 36735, 
    "ivey": 31334, 
    "penthouse": 39406, 
    "unlikeable": 1186, 
    "hate-filled": 7010, 
    "all-round": 20611, 
    "mutineers": 36742, 
    "engaged": 34028, 
    "dubious": 23036, 
    "limping": 3988, 
    "engages": 25858, 
    "demolition": 23043, 
    "langton": 22702, 
    "conried": 20316, 
    "debilitating": 29019, 
    "bellison": 17550, 
    "nuptials": 1200, 
    "fistfights": 42671, 
    "reanimate": 3999, 
    "riff-raff": 40326, 
    "otto": 1208, 
    "merovingian": 12605, 
    "reformatory": 42277, 
    "visually": 4005, 
    "wires": 47764, 
    "edged": 28655, 
    "assigns": 20330, 
    "hideaway": 28656, 
    "singapore": 9449, 
    "defy": 6737, 
    "brassed": 15324, 
    "tolan": 16306, 
    "edger": 17569, 
    "edges": 20336, 
    "amuck": 1219, 
    "advertisement": 34521, 
    "wholeness": 37204, 
    "by-product": 14926, 
    "tracking": 14927, 
    "peculiarities": 11265, 
    "masks": 7724, 
    "dimension": 9468, 
    "persistently": 17582, 
    "chabon": 14934, 
    "adoring": 43294, 
    "steamed": 7244, 
    "recycles": 7247, 
    "being": 34076, 
    "bueller": 12229, 
    "judiciously": 31380, 
    "recycled": 36782, 
    "steamer": 45092, 
    "pre-production": 48362, 
    "overconfident": 9477, 
    "serious-minded": 28696, 
    "rover": 31933, 
    "uncas": 20366, 
    "grounded": 1242, 
    "excuses": 14946, 
    "mandolin": 6758, 
    "avaricious": 23741, 
    "adroit": 9484, 
    "dicky": 36791, 
    "ghetto": 37980, 
    "saddened": 33054, 
    "overthrow": 26552, 
    "haystack": 7847, 
    "dicks": 16025, 
    "ogres": 31398, 
    "zion": 46223, 
    "unerring": 28708, 
    "rejoin": 36800, 
    "decomposed": 14876, 
    "sums": 12897, 
    "unveil": 48475, 
    "romps": 1220, 
    "traffic": 40174, 
    "preference": 14961, 
    "bond-film": 47882, 
    "anne-moss": 12259, 
    "world": 26633, 
    "sue-ellen": 25924, 
    "postal": 27425, 
    "tremulous": 31407, 
    "sensational": 6781, 
    "malfunctions": 47861, 
    "snowmobiles": 25928, 
    "unrepentant": 31410, 
    "bible-thumping": 31411, 
    "shutter": 17625, 
    "superiority": 34116, 
    "glamor": 28722, 
    "grue": 25938, 
    "satisfactory": 1272, 
    "grug": 32134, 
    "superintendent": 39485, 
    "grub": 39487, 
    "barton": 38469, 
    "ouatia": 21102, 
    "tvs": 6000, 
    "thecoffeecoaster.com": 25942, 
    "demeaning": 3348, 
    "diving": 36823, 
    "stagecoach": 29504, 
    "divine": 41659, 
    "taipe": 44483, 
    "cavity": 23135, 
    "scottie": 39502, 
    "seaman": 31434, 
    "blow-out": 25950, 
    "nesson": 39506, 
    "three-strip": 2156, 
    "francois": 25956, 
    "well-planned": 36839, 
    "restoring": 13109, 
    "fabiUNICODE_ERRUNICODE_ERRn": 32264, 
    "arrow": 44111, 
    "retains": 48729, 
    "donlevy": 13136, 
    "showgirls": 47725, 
    "disparaging": 12298, 
    "leadership": 36846, 
    "thailand": 31450, 
    "prepared": 26790, 
    "shortest": 7806, 
    "exasperating": 14999, 
    "loyalties": 9543, 
    "mossad": 20434, 
    "disabilities": 12310, 
    "dyslexic": 25812, 
    "zerbe": 42384, 
    "frights": 34147, 
    "niall": 31460, 
    "busfield": 23160, 
    "johnston": 20439, 
    "character-wise": 28759, 
    "locklear": 31463, 
    "sensitively": 23163, 
    "clarice": 13245, 
    "shapely": 47919, 
    "wash-out": 34155, 
    "choppers": 1330, 
    "bjm": 1331, 
    "tortuous": 36864, 
    "odes": 36865, 
    "ineffable": 36867, 
    "lively": 9565, 
    "moriarity": 3265, 
    "pivot": 20453, 
    "rosso": 36100, 
    "rossi": 42401, 
    "bubbly": 17678, 
    "mongers": 2216, 
    "missi": 6848, 
    "gleam": 4123, 
    "glean": 6197, 
    "lounging": 47933, 
    "rumbles": 9575, 
    "mindless": 31479, 
    "missy": 1349, 
    "sealed": 34172, 
    "brazilian": 42411, 
    "bubble": 45200, 
    "cecilia": 19500, 
    "witt": 39561, 
    "yearned": 36881, 
    "lubin": 20467, 
    "wits": 9583, 
    "bohemians": 9585, 
    "societal": 35272, 
    "yaya": 6866, 
    "foreheads": 45206, 
    "deterrence": 43218, 
    "whinny": 47947, 
    "with": 17698, 
    "sangster": 10342, 
    "abused": 28796, 
    "pull": 9592, 
    "rush": 39573, 
    "thumps": 42426, 
    "rage": 20476, 
    "tripe": 36895, 
    "brain-dead": 4143, 
    "chomped": 8743, 
    "rags": 47954, 
    "dirty": 36899, 
    "abuser": 39581, 
    "abuses": 42521, 
    "russ": 4146, 
    "pulp": 35733, 
    "touchstone": 17707, 
    "wendigo": 17708, 
    "hellman": 17709, 
    "gratuitous": 4153, 
    "hard-core": 40833, 
    "mundo": 23216, 
    "watcher": 31509, 
    "substantially": 22048, 
    "associating": 17712, 
    "follow-up": 28816, 
    "a-UNK": 26038, 
    "watched": 9614, 
    "french-occupied": 46452, 
    "jargon": 47971, 
    "tremble": 34216, 
    "dampens": 15066, 
    "cream": 26040, 
    "yoga": 28820, 
    "ideally": 20493, 
    "yogi": 1167, 
    "muggsy": 2125, 
    "sympathetically": 1379, 
    "introspection": 23234, 
    "unparalleled": 20498, 
    "friggin": 4173, 
    "puppy": 10916, 
    "passerby": 47419, 
    "jiff": 42882, 
    "gillie": 12387, 
    "waving": 1394, 
    "midget": 13641, 
    "intimation": 17728, 
    "ex-nazi": 4183, 
    "gillis": 1399, 
    "laemmle": 2748, 
    "fedoras": 4186, 
    "tricky": 39623, 
    "lightfoot": 9635, 
    "natalie": 31539, 
    "thora": 26065, 
    "natalia": 42475, 
    "omnibus": 34248, 
    "tricks": 17737, 
    "maliciously": 39629, 
    "dyed": 41016, 
    "initiating": 29541, 
    "head-to-head": 42483, 
    "holman": 9648, 
    "sci": 17745, 
    "consciences": 38293, 
    "caused": 9651, 
    "beware": 17748, 
    "toulouse-lautrec": 31552, 
    "zappa": 4204, 
    "causes": 17756, 
    "taxicab": 9660, 
    "thimbletack": 31563, 
    "baddest": 39654, 
    "cheney": 34271, 
    "eighty-four": 1421, 
    "nora": 23276, 
    "midwest": 34277, 
    "carters": 25316, 
    "norm": 6942, 
    "roadway": 21950, 
    "lengthly": 31570, 
    "break-neck": 20542, 
    "floated": 12420, 
    "square-jawed": 8433, 
    "24th": 23284, 
    "wrangle": 43233, 
    "mind-numbing": 26105, 
    "minogue": 36974, 
    "shenaniganz": 42515, 
    "sant": 6949, 
    "rootless": 9683, 
    "sans": 15127, 
    "shenanigans": 12430, 
    "nerve-shredding": 28892, 
    "sanz": 34297, 
    "insufficiently": 6953, 
    "sang": 48039, 
    "sand": 1445, 
    "sane": 4238, 
    "smart-ass": 22062, 
    "small": 28897, 
    "senselessly": 20553, 
    "sank": 31588, 
    "fascinatingly": 21164, 
    "kemper": 45319, 
    "courtesans": 41328, 
    "abbreviated": 6962, 
    "quicker": 20556, 
    "shockers": 34306, 
    "pinpoints": 15541, 
    "healed": 9694, 
    "past": 12447, 
    "healey": 17787, 
    "displays": 42530, 
    "pass": 31596, 
    "healer": 36997, 
    "investment": 4254, 
    "quicken": 46907, 
    "handicapped": 23025, 
    "anywho": 34316, 
    "clock": 26131, 
    "psychosomatic": 42541, 
    "skywalker": 17798, 
    "prevailed": 31604, 
    "colonists": 26136, 
    "pirate": 32581, 
    "corker": 39703, 
    "conundrums": 34803, 
    "leia": 15284, 
    "dwells": 20578, 
    "full": 31610, 
    "hash": 23910, 
    "gandy": 23315, 
    "diapers": 26143, 
    "portrays": 1477, 
    "civilians": 20584, 
    "november": 23325, 
    "criminality": 1483, 
    "melancholic": 12479, 
    "melancholia": 17814, 
    "bernthal": 17818, 
    "experience": 39725, 
    "mouldy": 1492, 
    "prior": 26154, 
    "periodic": 20590, 
    "cessation": 6996, 
    "skepticism": 45355, 
    "dehumanized": 48087, 
    "ischia": 48089, 
    "UNK'": 32196, 
    "depart": 17824, 
    "traumatized": 31629, 
    "book/movie": 1501, 
    "morbius": 12496, 
    "full-sized": 4744, 
    "ileta": 34243, 
    "cynics": 15182, 
    "literary": 40379, 
    "silva": 16602, 
    "attendance": 48100, 
    "enliven": 28962, 
    "mort": 39749, 
    "mork": 47245, 
    "automata": 23357, 
    "mori": 4302, 
    "unrecognizable": 12507, 
    "yakushova": 39751, 
    "firth": 39752, 
    "mora": 25119, 
    "beatrix": 23359, 
    "more": 37048, 
    "barbarino": 4308, 
    "door": 7024, 
    "initiated": 12511, 
    "substances": 9755, 
    "company": 693, 
    "corrected": 38925, 
    "one-sided": 20622, 
    "tested": 9758, 
    "jealousies": 34370, 
    "nomad": 23364, 
    "doon": 12517, 
    "doom": 20627, 
    "uncool": 23366, 
    "negativity": 28983, 
    "birdie": 20629, 
    "leary": 12520, 
    "kaminski": 20631, 
    "jobim": 746, 
    "anxieties": 14897, 
    "bangkok": 27560, 
    "thickest": 14491, 
    "learn": 26197, 
    "knocked": 17867, 
    "grope": 33973, 
    "scramble": 46899, 
    "barclay": 9772, 
    "wimp": 20642, 
    "bogs": 20643, 
    "memoirs": 37070, 
    "meaner": 1548, 
    "horror/exploitation": 44672, 
    "susy": 6723, 
    "undeterred": 29564, 
    "bonded": 17880, 
    "sequins": 48135, 
    "patterns": 43745, 
    "huge": 15228, 
    "respective": 29007, 
    "hickey": 20651, 
    "helium": 34033, 
    "speedboat": 39114, 
    "hugo": 42640, 
    "hugh": 45407, 
    "dismissed": 17889, 
    "scifi": 4352, 
    "hugs": 26226, 
    "dismisses": 48147, 
    "coeds": 35884, 
    "sprinkle": 29017, 
    "lanky": 17893, 
    "intended": 20659, 
    "mendes": 33139, 
    "oleander": 34409, 
    "disgraced": 48153, 
    "sympathize": 1572, 
    "dyed-in-the-wool": 1573, 
    "mendez": 9198, 
    "non-chronological": 9796, 
    "hackwork": 34412, 
    "loudness": 46888, 
    "maltese": 39812, 
    "avalon": 37630, 
    "lanka": 34414, 
    "malevolent": 42661, 
    "resemble": 4370, 
    "twisting": 15252, 
    "rosebud": 25670, 
    "dolph": 39818, 
    "pinewood": 4375, 
    "perception": 8518, 
    "overcooked": 31690, 
    "trellis": 34427, 
    "replied": 39822, 
    "wooly": 3852, 
    "rocketed": 42675, 
    "peppy": 32687, 
    "roshi": 17922, 
    "installed": 31700, 
    "wide-ranging": 1597, 
    "resorts": 42679, 
    "scots": 5475, 
    "scott": 7085, 
    "replies": 3899, 
    "sceneries": 34440, 
    "cheerfulness": 42686, 
    "roots": 1604, 
    "saucy": 12587, 
    "papillon": 4393, 
    "mistreated": 28582, 
    "tantalizingly": 43020, 
    "scooby-doo": 1608, 
    "boomerangs": 41946, 
    "sublimated": 39362, 
    "steroids": 19400, 
    "plot-line": 31711, 
    "hounds": 42695, 
    "bendix": 7093, 
    "shuddering": 15278, 
    "bypass": 1613, 
    "isaac": 17934, 
    "in-jokes": 39844, 
    "volckman": 9831, 
    "sauce": 39845, 
    "sublimates": 42700, 
    "colleague": 12598, 
    "cartman": 4402, 
    "frizzi": 39848, 
    "abandons": 29071, 
    "note-worthy": 31721, 
    "villarreal": 12192, 
    "universality": 43915, 
    "gadget": 1626, 
    "susann": 45076, 
    "morticia": 12195, 
    "frizzy": 34070, 
    "balaban": 1629, 
    "weeds": 48195, 
    "idols": 45091, 
    "weedy": 15289, 
    "UNKi": 43262, 
    "channels": 11283, 
    "fatalism": 26285, 
    "UNK-scene": 34470, 
    "everytime": 9845, 
    "denny": 42722, 
    "courses": 26290, 
    "piping": 31739, 
    "shocking": 1643, 
    "chipping": 34148, 
    "pot-smoking": 15300, 
    "reactions": 26296, 
    "engendered": 42729, 
    "begged": 45188, 
    "2phonetoken": 12340, 
    "gft": 12628, 
    "chrissy": 39577, 
    "katims": 31747, 
    "advertisers": 43793, 
    "operation": 12632, 
    "caeser": 19205, 
    "edifying": 31359, 
    "heddon": 7133, 
    "inquired": 10999, 
    "lipstick": 15312, 
    "ernie": 17980, 
    "over-designed": 42740, 
    "scoops": 20730, 
    "kensington": 17747, 
    "research": 20732, 
    ",NUMTOKEN": 7140, 
    "inquires": 17766, 
    "life-changing": 15124, 
    "occurs": 20739, 
    "uh-huh": 37168, 
    "disemboweled": 40405, 
    "bedlam": 9708, 
    "windmills": 11291, 
    "abnormally": 26325, 
    "poignantly": 20595, 
    "roizman": 42575, 
    "UNKv": 1683, 
    "definition": 4452, 
    "pairs": 23502, 
    "betrothed": 1686, 
    "ashton": 37186, 
    "theroux": 18008, 
    "gorley": 23509, 
    "existential": 9895, 
    "corday": 33960, 
    "porpoise": 15344, 
    "euphemism": 34518, 
    "trekkie": 29129, 
    "terrifyingly": 1695, 
    "purport": 31791, 
    "marpessa": 29132, 
    "brutally": 4407, 
    "preservation": 23518, 
    "reuben": 24916, 
    "seasons": 37193, 
    "reguera": 1701, 
    "firsts": 31797, 
    "busker": 12205, 
    "peaceable": 42780, 
    "nome": 15362, 
    "benedict": 39914, 
    "arlington": 20773, 
    "cradles": 15363, 
    "moderately": 1708, 
    "heartedness": 15092, 
    "ferell": 7178, 
    "hallowed": 12677, 
    "noms": 42784, 
    "bedridden": 45543, 
    "hamptons": 39938, 
    "saint": 34540, 
    "olde": 1713, 
    "essays": 1714, 
    "pescow": 9944, 
    "justly": 26367, 
    "interviewee": 39949, 
    "interviewed": 42795, 
    "loan": 18178, 
    "typhoon": 1773, 
    "cheekbones": 4495, 
    "chapelle": 18041, 
    "oland": 42801, 
    "stifle": 4497, 
    "daytona": 9938, 
    "ungrateful": 20787, 
    "funicello": 18117, 
    "stormare": 26375, 
    "ave.": 1727, 
    "syringes": 45650, 
    "hirata": 15809, 
    "demian": 12694, 
    "ziering": 31820, 
    "bruckheimer": 23631, 
    "getaway": 37222, 
    "levels": 43021, 
    "underpinning": 20793, 
    "dismantling": 42927, 
    "family-oriented": 7197, 
    "immeasurably": 25888, 
    "prescott": 29272, 
    "none-too-subtle": 12822, 
    "brining": 23553, 
    "nikolaj": 26384, 
    "nikolai": 29171, 
    "organisations": 12708, 
    "swanky": 37234, 
    "waft": 34568, 
    "c.b.": 15397, 
    "guarding": 9953, 
    "servitude": 18061, 
    "blond": 39970, 
    "cleon": 34733, 
    "cleverness": 23561, 
    "sell": 18065, 
    "UNK-left-field": 4519, 
    "tarnish": 18069, 
    "miao": 7212, 
    "sela": 4032, 
    "heterosexual": 20811, 
    "also": 5519, 
    "recognizing": 12719, 
    "swordsmen": 4525, 
    "antagonized": 31844, 
    "terry": 15086, 
    "sharpe": 42834, 
    "re-entry": 34584, 
    "poplar": 23072, 
    "attinger": 5848, 
    "singles": 39983, 
    "high-tension": 24838, 
    "raucous": 26416, 
    "virus": 1759, 
    "emilfork": 15414, 
    "singled": 4543, 
    "barret": 40299, 
    "UNK-the-blue": 37260, 
    "dowdy": 18089, 
    "arson": 45610, 
    "seize": 20827, 
    "sometimes": 32170, 
    "flits": 4550, 
    "barred": 34600, 
    "skarsgUNICODE_ERRUNICODE_ERRrd": 15430, 
    "bullseye": 15432, 
    "black-comedy": 37267, 
    "barren": 1772, 
    "artel": 31869, 
    "barrel": 7235, 
    "favela": 47322, 
    "bulletin": 15435, 
    "wording": 48323, 
    "ambiguities": 40003, 
    "direction.the": 26809, 
    "anti-death": 4973, 
    "hedren": 12743, 
    "sixty-something": 4557, 
    "carley": 12744, 
    "exterminate": 4558, 
    "blended": 20835, 
    "affix": 37274, 
    "accommodations": 42867, 
    "UNK-charged": 23989, 
    "colorized": 29217, 
    "naomi": 42869, 
    "overwhelmed": 37280, 
    "occupation": 21207, 
    "wraps": 12752, 
    "gooey": 7251, 
    "cassette": 29227, 
    "snobbish": 24067, 
    "knowledgeable": 20356, 
    "indifference": 45635, 
    "columns": 18113, 
    "screen-play": 18114, 
    "lombard": 40026, 
    "atheistic": 42884, 
    "haskin": 40512, 
    "adventurers": 12771, 
    "ceasing": 15465, 
    "sunny": 40030, 
    "trek": 11314, 
    "informants": 9806, 
    "yeager": 15467, 
    "remedy": 40536, 
    "compass": 10021, 
    "vlasUNICODE_ERRUNICODE_ERRk": 45648, 
    "distraction": 20860, 
    "devoured": 46153, 
    "cordova": 37662, 
    "sects": 10556, 
    "incapacitated": 15477, 
    "well-off": 23626, 
    "tanked": 10030, 
    "sojourn": 37308, 
    "wrecks": 20358, 
    "susanna": 2189, 
    "tanker": 48365, 
    "full-blooded": 8909, 
    "insane": 40050, 
    "boze": 40636, 
    "self-loathing": 7281, 
    "activists": 42913, 
    "administrator": 23639, 
    "collectively": 15490, 
    "him.the": 45667, 
    "wilkerson": 25491, 
    "callahan": 24274, 
    "overboard": 20877, 
    "twittering": 37324, 
    "richelieu": 25750, 
    "hollyweird": 42926, 
    "15th": 12808, 
    "goggins": 20891, 
    "go-go": 2746, 
    "narnia": 31931, 
    "sparsely": 37338, 
    "breon": 20520, 
    "condones": 26499, 
    "untouched": 23660, 
    "jointly": 7644, 
    "condoned": 1858, 
    "twice-divorced": 48396, 
    "empowering": 26507, 
    "lass": 26508, 
    "follow-ups": 30009, 
    "sheldon": 39456, 
    "nimble": 15829, 
    "lenard": 18226, 
    "henley": 42946, 
    "money-maker": 18167, 
    "connection": 23674, 
    "unthinking": 43297, 
    "action/thriller": 40088, 
    "retarded": 42950, 
    "lash": 34679, 
    "film-going": 37350, 
    "illiterate": 42821, 
    "waitressing": 41673, 
    "bell": 48406, 
    "golding": 4640, 
    "bela": 7316, 
    "selden": 4641, 
    "screwdrivers": 21620, 
    "adaptation": 10089, 
    "contemporaneous": 10090, 
    "laugh-in": 4644, 
    "belt": 15534, 
    "warfield": 29295, 
    "old-UNK": 10954, 
    "unarguably": 13371, 
    "satire": 45724, 
    "imperfections": 4962, 
    "suburbs": 4655, 
    "proprietor": 45726, 
    "initiation": 18838, 
    "formations": 29684, 
    "decades-old": 7334, 
    "faulkner": 45727, 
    "gogolak": 21221, 
    "patrolled": 34699, 
    "combatants": 12850, 
    "counselling": 29309, 
    "niles": 40114, 
    "infect": 26551, 
    "nra": 35622, 
    "adaptable": 20941, 
    "fritz": 34705, 
    "awake": 40120, 
    "consulate": 26558, 
    "antagonistic": 5865, 
    "presses": 28, 
    "crenshaw": 31987, 
    "exponential": 37, 
    "caged": 4671, 
    "expanded": 26564, 
    "budget": 37397, 
    "admire": 1912, 
    "conceit": 40439, 
    "cagey": 32902, 
    "pressed": 4675, 
    "frighteners": 5637, 
    "olmos": 15562, 
    "cages": 12870, 
    "dozed": 32507, 
    "trinkets": 23726, 
    "ream": 25914, 
    "vol": 18229, 
    "von": 23728, 
    "motors": 29331, 
    "mycroft": 37408, 
    "mouche": 43001, 
    "tell-tale": 4683, 
    "bbfc": 26583, 
    "voz": 29337, 
    "knaggs": 10139, 
    "cuisine": 10140, 
    "raiders": 8429, 
    "jurado": 15577, 
    "holton": 196, 
    "behemoths": 44085, 
    "harvesters": 13928, 
    "yeti": 3355, 
    "ugliness": 7382, 
    "koons": 26892, 
    "paper-thin": 249, 
    "flooded": 33085, 
    "principally": 24041, 
    "fleischer": 40160, 
    "wunderkind": 37432, 
    "vargas": 40163, 
    "implement": 46033, 
    "nabs": 45783, 
    "symbolise": 17613, 
    "knb": 33149, 
    "cronenberg": 43036, 
    "make-believe": 26623, 
    "looted": 10175, 
    "clasped": 3169, 
    "soaked": 14052, 
    "salvo": 12916, 
    "detract": 1255, 
    "examinations": 29623, 
    "ingster": 26629, 
    "salve": 40182, 
    "laugh-a-minute": 7410, 
    "symbolism": 39472, 
    "thaddeus": 27870, 
    "hercules": 20998, 
    "cukrowicz": 23776, 
    "yrs": 10978, 
    "crackles": 34781, 
    "timur": 1965, 
    "o'neill": 15616, 
    "goblet": 3236, 
    "cuffs": 40191, 
    "reap": 1970, 
    "merivale": 48506, 
    "parenti": 18280, 
    "rangers": 10191, 
    "resemblances": 1973, 
    "weirder": 20594, 
    "parents": 34791, 
    "depravity": 15622, 
    "comprehensible": 6013, 
    "eery": 21013, 
    "cormack": 10717, 
    "indonesian": 18287, 
    "dysfunctions": 3901, 
    "emergency": 45819, 
    "impaling": 47114, 
    "couple": 40207, 
    "bureaucrat": 23797, 
    "emanating": 26651, 
    "wives": 14241, 
    "jake": 14954, 
    "abound": 43075, 
    "colonials": 15632, 
    "emergence": 1990, 
    "abduct": 47155, 
    "nicholls": 7440, 
    "thurman": 40213, 
    "indrid": 33390, 
    "counterintuitive": 4749, 
    "porthos": 12265, 
    "marquee": 21030, 
    "spine": 34809, 
    "well-realised": 4061, 
    "chorus": 166, 
    "individuals": 32077, 
    "bogie": 37484, 
    "marquez": 18301, 
    "alexandra": 21035, 
    "bone-crunching": 23813, 
    "turvy": 21037, 
    "alexandre": 32081, 
    "spins": 45835, 
    "crescendo": 32083, 
    "marie-antoinette": 6162, 
    "endorses": 9505, 
    "methods": 15640, 
    "bandages": 30492, 
    "goddamn": 10220, 
    "unsubstantial": 22447, 
    "bounce": 45841, 
    "bouncy": 7458, 
    "greener": 32090, 
    "underbelly": 7459, 
    "and/or": 30880, 
    "sharma": 12963, 
    "sci-UNK": 4773, 
    "novelty": 29424, 
    "benefit": 45128, 
    "bloodfest": 21053, 
    "thrilled": 33169, 
    "behave": 41800, 
    "marUNICODE_ERRUNICODE_ERRa": 36972, 
    "whodunit": 12970, 
    "seclusion": 29428, 
    "inserting": 29430, 
    "gremlin": 14489, 
    "masterstroke": 12973, 
    "ewedown": 7472, 
    "send-ups": 47663, 
